Repository: IamEvrik/ipce
Catalog: ipce/software/locale/*/LC_MESSAGES/django.po
Languages: ru_ru

source: software
ru_ru: программы

source: name
ru_ru: название

source: office version
ru_ru: версия офиса

source: office versions
ru_ru: версии офиса

source: key
ru_ru: ключ

source: note
ru_ru: примечание

source: office key
ru_ru: ключ офиса

source: office keys
ru_ru: ключи офиса

source: OS version
ru_ru: версия ОС

source: OS versions
ru_ru: версии ОС

source: OS key
ru_ru: ключ ОС

source: OS keys
ru_ru: ключи ОС

source: invalid key format
ru_ru: неправильный формат ключа
